Repository: common-repository/better-stop-adblock
Catalog: languages/better-stop-adblock-ph_PH.po
Languages: ph_ph

source: Messaggio. <br /><br />** Compilare il Testo &gt;&gt;&gt;<br />( Lasciare vuoto per Default )
ph_ph: Mensahe. <br /><br />** Compile ang Teksto &gt;&gt;&gt;<br />( Iwanang blangko para sa default )

source: Impostazioni
ph_ph: Kapaligiran

source: Messaggio.
ph_ph: Mensahe.

source: Immagine.
ph_ph: Larawan.

source: Url Immagine da Mostrare ai Visitatori. ( Lasciare vuoto per Default )
ph_ph: Url ng Larawan upang ipakita ang mga bisita. ( Iwanang blangko para sa default )

source: Link Redirect Visitatori.
ph_ph: Link Pag-redirect ng Bisita.

source: Titolo del Link.
ph_ph: Pamagat ng Link.

source: Titolo da Assegnare al Link Redirect.
ph_ph: Pamagat upang Magtalaga-redirect ng Link.

source: Tempo in secondi.
ph_ph: Oras sa ilang segundo.

source: Tempo di attesa prima di chiudere il blocco. <br />( Lasciare vuoto per Disattivare )
ph_ph: Oras upang maghintay bago isara ang bloke. <br /> ( Iwanang blangko upang huwag paganahin )

source: Testo Pulsante di Sblocco.
ph_ph: Unlock Button Teksto.

source: Testo da Assegnare al Pulsante che Chiude la finestra di Blocco
ph_ph: Teksto sa Bigyan ang pindutan na isinasara ang window I-lock.

source: Clicca e seleziona il colore.
ph_ph: I-click at piliin ang kulay.

source: Colore di Fondo della finestra di Blocco. ( Clicca e seleziona il colore )
ph_ph: Kulay ng background ng window frame. (I-click at piliin ang mga kulay)

source: Colore del Testo della finestra di Blocco. ( Clicca e seleziona il colore )
ph_ph: Kulay ng window ng teksto ng frame. (I-click at piliin ang mga kulay)

source: Esempio: 95 (Default)
ph_ph: Halimbawa: 95 (Default)

source: Grado di Trasparenza. ( Lasciare vuoto per Default )
ph_ph: Degree ng Transparency. ( Iwanang blangko para sa default )

source: Tempo di attesa prima di Intervenire. ( Lasciare vuoto per Default )
ph_ph: Oras sa paghihintay bago pagkilos tumagal. ( Iwanang blangko para sa default )

source: Tempo millisecondi.
ph_ph: Oras millisecond.

source: Abilitazione Sessione.
ph_ph: Paganahin ang Session.

source: Numero di volte per Sessione prima di intervenire. ( Lasciare vuoto per Disattivare )
ph_ph: Bilang ng mga beses sa bawat sesyon bago pumapagitang. ( Iwanang blangko upang huwag paganahin )

source: Plugin Abilitato sulle Pagine inserite in URL Pagina. <br />( Se URL Pagina &eacute; Vuoto, Disabilita il Plugin su tutto il sito )
ph_ph: Plugin Pinagana sa mga pahina ng nakapasok sa URL ng pahina. <br /> ( Kung Pahina URL ay Walang Laman, Huwag paganahin ang Plugin sa pandaigdigang site )

source: Plugin Disabilitato sulle Pagine inserite in URL Pagina. <br />( Se URL Pagina &eacute; Vuoto, Abilita il Plugin su tutto il sito )
ph_ph: Hindi pinagana ang mga plugin sa mga pahina ng nakapasok sa URL ng pahina. <br /> ( Kung Pahina URL ay Walang Laman, Paganahin Plugin sa buong site )

source: URL Pagina. ( Se vuoto le opzioni riguardano tutto il sito )<br /><br /> Immettere un URL per ogni riga
ph_ph: Pahina ng URL. (Kung iwanang blangko, iugnay ang mga pagpipilian sa pandaigdigang site)<br /><br /> Magpasok ng isang URL sa bawat linya

source: No Doctype. ( Se il sito non contiene &lt;! DOCTYPE&gt; )
ph_ph: No Doctype. ( Kung ang site ay hindi naglalaman ng &lt;! DOCTYPE&gt; )

source: Doctype. ( Se il sito contiene &lt;! DOCTYPE&gt; )
ph_ph: Doctype. ( Kung naglalaman ang site &lt;! DOCTYPE&gt; )

source: Seleziona se vuoi far apparire il link dell&#39;autore del plugin.
ph_ph: Piliin kung gusto mong ilabas ang link ng mga may-akda ng plugin.

source: Se il mio lavoro ti &eacute; stato utile e hai riguadagnato i soldi persi,
ph_ph: Kung ang aking trabaho ay naging kapaki-pakinabang sa iyo at ikaw mabawi ang nawalang pera,

source: perch&eacute; non pensi di offrirmi un bel caff&eacute;?
ph_ph: bakit hindi nag-aalok ka sa akin sa isang masarap na kape?

source: Url File Audio
ph_ph: Url Audio File

source: Ripeti File
ph_ph: Ulitin ang mga file
