Repository: common-repository/better-stop-adblock
Catalog: languages/better-stop-adblock-*.po
Languages: es_es, fr_fr, hu_hu, id_id, ja_ja, pl_pl, pt_br, ru_ru, zh_sg

source: Messaggio. <br /><br />** Compilare il Testo &gt;&gt;&gt;<br />( Lasciare vuoto per Default )
es_es: Enviar. <br /><br />** Introduzca el texto &gt;&gt;&gt;<br />( Dejar en blanco para defecto )
fr_fr: Message. <br /><br />** Compiler le texte &gt;&gt;&gt;<br />( Laisser en blanc pour D&eacute;faut )
hu_hu: üzenet. <br /><br />** Fordítsuk le a Text &gt;&gt;&gt;<br />( Hagyja üresen az alapértelmezett )
id_id: Pesan. <br /><br />** Kompilasi Text &gt;&gt;&gt;<br />( Biarkan kosong untuk default )
ja_ja: メッセージ. <br /><br />** テキストをコンパイル &gt;&gt;&gt;<br />( デフォルトは空白のままに )
pl_pl: Wiadomość. <br /><br />** Skompilować Tekst &gt;&gt;&gt;<br />( Pozostaw puste, aby domyślną )
pt_br: Mensagem. <br /><br />** Compilar o texto &gt;&gt;&gt;<br />( Deixe em branco para Padrão )
ru_ru: Сообщение. <br /><br />** Составить текст &gt;&gt;&gt;<br />( Оставьте пустым для умолчанию )
zh_sg: 消息。<br /><br />**编译文本 >>> <br />（留空为默认）

source: Impostazioni
es_es: Configuraci&oacute;n
fr_fr: R&eacute;glages
hu_hu: Beállítások
id_id: Pengaturan
ja_ja: 設定
pl_pl: Ustawienie
pt_br: Configurações
ru_ru: Yстановка
zh_sg: 环境

source: Messaggio.
es_es: Enviar.
fr_fr: Message.
hu_hu: üzenet.
id_id: Pesan.
ja_ja: メッセージ.
pl_pl: Wiadomość.
pt_br: Mensagem.
ru_ru: Сообщение.
zh_sg: 信息.

source: Immagine.
es_es: Imagen.
fr_fr: Image.
hu_hu: Kép.
id_id: Gambar.
ja_ja: 画像.
pl_pl: Obrazu.
pt_br: Imagem.
ru_ru: Изображение.
zh_sg: 图像。

source: Url Immagine da Mostrare ai Visitatori. ( Lasciare vuoto per Default )
es_es: ImageUrl para Vostrar a los Visitantes. ( Dejar en blanco para defecto )
fr_fr: URL de l&#39;Image &agrave; Montrer aux Visiteurs. ( Laisser en blanc pour D&eacute;faut )
hu_hu: Kép Url mutatni a látogatók. ( Hagyd üresen alapértelmezett )
id_id: Gambar Url untuk menunjukkan pengunjung. ( Biarkan kosong untuk Default )
ja_ja: 訪問者を表示する画像の URL。 （ デフォルトは空白のまま ）
pl_pl: Adres URL obrazu, aby pokazać odwiedzającym. ( Pozostaw puste, aby domyślnie )
pt_br: URL da imagem para mostrar aos visitantes. ( Deixe em branco para Padrão )
ru_ru: Адрес изображения, чтобы показать посетителям. ( Оставьте пустым для умолчанию )
zh_sg: 图片网址向来宾展示。 （留空为默认）

source: Link Redirect Visitatori.
es_es: Enlace Redirigir los Visitantes.
fr_fr: Lien Rediriger les Visiteurs.
hu_hu: Hivatkozás átirányítani a látogatókat.
id_id: Link Redirect Pengunjung.
ja_ja: リンクリダイレクトの訪問者。
pl_pl: Informacje przekierowanie użytkowników odwiedzających.
pt_br: Ligação redirecionar os visitantes.
ru_ru: Ссылка перенаправлять посетителей.
zh_sg: 链接重定向访问者。

source: Titolo del Link.
es_es: T&iacute;tulo del Enlace.
fr_fr: Titre du Lien.
hu_hu: Link címe.
id_id: Link Judul.
ja_ja: リンクの題名。
pl_pl: Tytuł link.
pt_br: Ligação título.
ru_ru: Ссылка Название.
zh_sg: 链接标题。

source: Titolo da Assegnare al Link Redirect.
es_es: T&iacute;tulo asignar Redirigir Enlace.
fr_fr: Titre Affectation Rediriger R&eacute;f&eacute;rence.
hu_hu: Cím hozzárendelése átirányítás link.
id_id: Judul untuk Menetapkan Redirect Link.
ja_ja: リダイレクトのリンクを割り当てるにはタイトル。
pl_pl: Tytuł Przypisywanie Przekierowanie Link.
pt_br: Título atribuir Redirect ligação.
ru_ru: Название Назначение Перенаправление Link.
zh_sg: 标题指定重定向链接。

source: Tempo in secondi.
es_es: Tiempo en segundos.
fr_fr: Temps en secondes.
hu_hu: Idő másodpercben.
id_id: Waktu dalam detik.
ja_ja: 秒単位の時間。
pl_pl: Czas w sekundach.
pt_br: Tempo em segundos.
ru_ru: Время в секундах.
zh_sg: 时间以秒为单位。

source: Tempo di attesa prima di chiudere il blocco. <br />( Lasciare vuoto per Disattivare )
es_es: Tiempo de espera antes de cerrar el bloque. <br /> ( Dejar en blanco para desactivar )
fr_fr: Temps d&#39;attente avant la fermeture du bloc. <br /> ( Laisser en blanc pour d&eacute;sactiver )
hu_hu: Várakozási idő lezárása előtt a blokk. <br /> ( Hagyd üresen tiltani )
id_id: Waktu untuk menunggu sebelum menutup blok. <br /> ( Biarkan kosong untuk menonaktifkan )
ja_ja: ブロックを閉じるまでの待機時間。 <br />（ 無効にする場合は空白のまま ）
pl_pl: Czas oczekiwania przed zamknięciem bloku. <br /> ( Pozostaw puste, aby wyłączyć )
pt_br: Tempo de espera antes de fechar o bloco. <br /> ( Deixe em branco para desabilitar )
ru_ru: Время ожидания перед закрытием блока. <br /> ( Оставьте пустым, чтобы отключить )
zh_sg: 时间关闭块之前等待。 <br />（留空则禁用）

source: Testo Pulsante di Sblocco.
es_es: Texto del bot&oacute;n de desbloqueo.
fr_fr: Texte du bouton D&eacute;bloquer.
hu_hu: Text gomb kiengedés.
id_id: Teks Tombol Aktifkan.
ja_ja: テキストボタンのロックを解除します。
pl_pl: Przycisk tekst Odblokuj.
pt_br: Texto do botão de desbloqueio.
ru_ru: Текст Кнопка разблокировки.
zh_sg: 文字按钮解锁。

source: Testo da Assegnare al Pulsante che Chiude la finestra di Blocco
es_es: Texto darle al bot&oacute;n que cierra el cierre de la ventana.
fr_fr: Texte pour donner le bouton qui ferme le verrou de la fen&#281;tre.
hu_hu: Szöveget, hogy a gombot, hogy bezárja az ablakot Lock.
id_id: Text to Berikan tombol yang menutup jendela Lock.
ja_ja: ウィンドウロックをクローズボタンを与えるために、テキスト。
pl_pl: Tekst dać przycisk blokady, który zamyka okno.
pt_br: Texto para dar o botão que fecha a janela de bloqueio.
ru_ru: Текст Дайте кнопку, которая закрывает Блокировка окна.
zh_sg: 文字给那关闭窗口锁定按钮。

source: Clicca e seleziona il colore.
es_es: Haga clic en y seleccione el color.
fr_fr: Cliquez sur et sélectionnez la couleur.
hu_hu: Kattintson és válassza ki a színt.
id_id: Klik dan pilih warna.
ja_ja: クリックして色を選択します。
pl_pl: Kliknij i wybierz kolor.
pt_br: Clique e selecione a cor.
ru_ru: Нажмите и выберите цвет.
zh_sg: 单击并选择颜色。

source: Colore di Fondo della finestra di Blocco. ( Clicca e seleziona il colore )
es_es: Color de fondo del marco de la ventana. ( Haga clic en y seleccione el color )
fr_fr: La couleur de fond du cadre de la fenêtre. (Cliquez sur et sélectionnez la couleur)
hu_hu: Háttérszíne az ablakkeret. (Kattintson és válassza ki a színt)
id_id: Warna latar belakang dari bingkai jendela. (Klik dan pilih warna)
ja_ja: 窓枠の背景色。 （クリックして色を選択します）
pl_pl: Tło na ramie okiennej. (Kliknij i wybierz kolor)
pt_br: Cor de fundo da moldura da janela. (Clique e selecione a cor)
ru_ru: Цвет фона оконной рамы. (Нажмите и выберите цвет)
zh_sg: 窗框的背景颜色。 （单击并选择颜色）

source: Colore del Testo della finestra di Blocco. ( Clicca e seleziona il colore )
es_es: El color del marco de la ventana de texto. ( Haga clic en y seleccione el color )
fr_fr: Couleur du cadre de la fenêtre de texte. (Cliquez sur et sélectionnez la couleur)
hu_hu: A szöveg színét ablakkeret. (Kattintson és válassza ki a színt)
id_id: Warna bingkai jendela teks. (Klik dan pilih warna)
ja_ja: テキストウィンドウ枠の色。 （クリックして色を選択します）
pl_pl: Kolor ościeżnicy tekstu. (Kliknij i wybierz kolor)
pt_br: Cor da moldura da janela de texto. (Clique e selecione a cor)
ru_ru: Цвет текста оконной раме. (Нажмите и выберите цвет)
zh_sg: 彩色文本窗口框架。 （单击并选择颜色）

source: Esempio: 95 (Default)
es_es: Ejemplo: 95 (Default)
fr_fr: Exemple: 95 (Default)
hu_hu: Példa: 95. (Alapértelmezett)
id_id: Contoh: 95 (Default)
ja_ja: 例：95（ デフォルト ）
pl_pl: Przykład: 95 ( domyślny )
pt_br: Exemplo: 95 (Padrão)
ru_ru: Пример: 95 ( по умолчанию )
zh_sg: 例如：95（默认）

source: Grado di Trasparenza. ( Lasciare vuoto per Default )
es_es: Grado de transparencia. ( Dejar en blanco para defecto )
fr_fr: Degr&eacute; de transparence. ( Laisser en blanc pour D&eacute;faut )
hu_hu: Átláthatóságot. ( Hagyd üresen alapértelmezett )
id_id: Tingkat Transparansi. ( Biarkan kosong untuk Default )
ja_ja: 透明度。 （ デフォルトは空白のまま ）
pl_pl: Stopień przejrzystości. ( Pozostaw puste, aby domyślnie )
pt_br: Grau de transparência. ( Deixe em branco para Padrão )
ru_ru: Степень прозрачности. ( Оставьте пустым для умолчанию )
zh_sg: 透明的程度。 （留空为默认）

source: Tempo di attesa prima di Intervenire. ( Lasciare vuoto per Default )
es_es: El tiempo de espera antes de intervenir. ( Dejar en blanco para defecto )
fr_fr: Le temps d&#39;attente avant Agissez. (Laisser en blanc pour D&eacute;faut)
hu_hu: Várakozási idő cselekedni. ( Hagyd üresen alapértelmezett )
id_id: Menunggu waktu sebelum aksi Ambil. ( Biarkan kosong untuk Default )
ja_ja: テイクアクションの前に時間を待っている。 （ デフォルトは空白のまま ）
pl_pl: Czas oczekiwania przed podejmowały działania. ( Pozostaw puste, aby domyślnie )
pt_br: Tempo de espera antes da ação tomar. ( Deixe em branco para Padrão )
ru_ru: Время ожидания перед принять меры. ( Оставьте пустым для умолчанию )
zh_sg: 采取行动之前等待的时间。 （留空为默认）

source: Tempo millisecondi.
es_es: Milisegundos de tiempo.
fr_fr: Temps millisecondes.
hu_hu: Idő milliszekundum.
id_id: Milidetik waktu.
ja_ja: 時間（ミリ秒）。
pl_pl: Milisekund czasu.
pt_br: Milissegundos Tempo.
ru_ru: Время миллисекунд.
zh_sg: 时间毫秒。

source: Abilitazione Sessione.
es_es: Habilitaci&oacute;n Sesi&oacute;n.
fr_fr: Activer Session.
hu_hu: Engedélyezése Session.
id_id: Aktifkan Session.
ja_ja: セッションを有効にします。
pl_pl: Włącz sesji.
pt_br: Ativar Session.
ru_ru: Включить сессии.
zh_sg: 启用会话。

source: Numero di volte per Sessione prima di intervenire. ( Lasciare vuoto per Disattivare )
es_es: N&uacute;mero de veces por sesi&oacute;n antes de trabajar. ( Dejar en blanco para defecto )
fr_fr: Nombre de fois par Session avant d&#39;intervenir. (Laisser en blanc to disable)
hu_hu: Számú alkalommal egy ülésszak előtt beavatkozna. ( Hagyja üresen tiltani )
id_id: Jumlah kali per sesi sebelum intervensi. ( Biarkan kosong untuk menonaktifkan )
ja_ja: 介入前にセッションあたりの回数。 （ 無効にする場合は空白のまま ）
pl_pl: Ilość razy na sesji przed interweniować. ( Pozostaw puste, aby wyłączyć )
pt_br: Número de vezes por sessão antes de intervir. ( Deixe em branco para desabilitar )
ru_ru: Количество раз за сеанс до вмешательства. ( Оставьте пустым, чтобы отключить )
zh_sg: 每节次干预前人数。 （留空则禁用）

source: Plugin Abilitato sulle Pagine inserite in URL Pagina. <br />( Se URL Pagina &eacute; Vuoto, Disabilita il Plugin su tutto il sito )
es_es: Plugin Habilitado en las páginas insertadas en la página URL. <br /> ( Si la URL est&aacute; vac&iacute;o de p&aacute;gina, deshabilitar el plugin en todo el sitio )
fr_fr: Plugin Activé sur les pages insérées dans la page URL. <br /> (Si URL page est vide, D&eacute;sactiver Plugin sur le site global)
hu_hu: Bővítmények engedélyezve oldalakon helyezve oldal URL. <br /> ( Ha az URL Oldal üres, Disable Plugin a globális oldalon )
id_id: Plugin Diaktifkan pada halaman dimasukkan ke dalam halaman URL. <br /> ( Jika URL Halaman adalah Kosong, Nonaktifkan Plugin di situs global )
ja_ja: ページのURLに挿入されたページで有効プラグイン。 <br />（ URL はページが空の場合は、グローバルサイト上で無効にするプラグイン ）
pl_pl: Wtyczki Enabled na stronach umieszczonych w adresie URL strony. <br /> ( Jeśli adres URL strony jest pusty, wyłącz wtyczkę na globalnej stronie )
pt_br: Plugin Ativado em páginas inseridas na página URL. <br /> ( Se URL da página é vazio, Disable Plugin no site global )
ru_ru: Плагин включен на страницах, вставленных в страницу URL. <br /> ( Если URL страницы пуст, отключение плагина на мировом сайта )
zh_sg: 的plugin启用在页面的URL插入页面。 <br />（如果网址页面是空的，禁用插件对全球网站）

source: Plugin Disabilitato sulle Pagine inserite in URL Pagina. <br />( Se URL Pagina &eacute; Vuoto, Abilita il Plugin su tutto il sito )
es_es: Plugins de movilidad en las páginas insertadas en la página URL. <br /> ( Si la URL est&aacute; vac&iacute;o de p&aacute;gina, Activar el plugin en todo el sitio )
fr_fr: Plugins mobilité sur les pages insérées dans la page URL. <br /> (Si URL page est vide, Enable Plugin sur le ensemble du site)
hu_hu: Tiltott plugins oldalon helyezve oldal URL. <br /> ( Ha az URL Oldal üres, engedélyezése Plugin az egész oldal )
id_id: Plugin dinonaktifkan pada halaman dimasukkan ke dalam halaman URL. <br /> ( Jika URL Halaman adalah Kosong, Aktifkan Plugin di seluruh situs )
ja_ja: ページのURLに挿入されたページ上で無効なプラグイン。 <br />（ URL はページが空の場合は、サイト全体でプラグインを有効 ）
pl_pl: Niepełnosprawnych wtyczek na stronach umieszczonych w adresie URL strony. <br /> ( Jeśli adres URL strony jest pusty, Enable Plugin na całej stronie )
pt_br: Plugins desativado em páginas inseridas na página URL. <br /> ( Se URL da página é vazio, Ativar Plugin em todo o site )
ru_ru: Плагины для инвалидов на страницах, вставленных в страницу URL. <br /> ( Если URL страницы пуст, Включить модуль на всей территории )
zh_sg: 禁用插件在页面的URL插入页面。 <br />（如果网址页面是空的，启用插件在整个网站）

source: URL Pagina. ( Se vuoto le opzioni riguardano tutto il sito )<br /><br /> Immettere un URL per ogni riga
es_es: URL de la p&aacute;gina. ( Si est&aacute; vac&iacute;o, las opciones se refieren a todo el sitio )<br /><br /> Ingrese una URL por línea
fr_fr: URL Page. (If left blank, the options relate to global site)<br /><br /> Entrez une URL par ligne
hu_hu: URL oldal. ( Ha üresen hagyja, a lehetőségek kapcsolódnak a globális hely )<br /><br /> Írjon be egy URL soronként
id_id: URL halaman. ( Jika dibiarkan kosong, opsi berhubungan dengan situs global )<br /><br /> Masukkan satu URL per baris
ja_ja: URLページ。 （ 空白のままにすると、オプションがグローバルなサイトに関連 <br/><br/>1行につき1つのURLを入力してください
pl_pl: Adres URL strony. ( Jeśli pozostanie puste, opcje odnoszą się do globalnej strony )<br /><br /> Wprowadź jeden adres w jednej linii
pt_br: URL da página. ( Se for deixado em branco, as opções dizem respeito ao site global )<br /><br /> Digite um URL por linha
ru_ru: URL страницы. ( Если оставить пустым, варианты относятся к глобальной сайта )<br /><br /> Введите один URL в строке
zh_sg: URL 页面。 （如果留空，选项涉及到全球网站）<br/><br/>每行输入一个网址

source: No Doctype. ( Se il sito non contiene &lt;! DOCTYPE&gt; )
es_es: No Doctype. ( Si el sitio no contiene &lt;! DOCTYPE&gt; )
fr_fr: No Doctype. ( Si le site ne contient pas &lt;! DOCTYPE&gt; )
hu_hu: No Doctype. ( Ha az oldal nem tartalmaz &lt;! DOCTYPE&gt; )
id_id: No Doctype. ( Jika situs tersebut tidak mengandung &lt;! DOCTYPE&gt; )
ja_ja: No Doctype. ( サイトが含まれていない場合 &lt;! DOCTYPE&gt; )
pl_pl: No Doctype. ( Jeśli strona nie zawiera &lt;! DOCTYPE&gt; )
pt_br: No Doctype. ( Se o sítio não contêm &lt;! DOCTYPE&gt; )
ru_ru: No Doctype. ( Если сайт не содержит &lt;! DOCTYPE&gt; )
zh_sg: No Doctype. ( 如果站点不包含 &lt;! DOCTYPE&gt; )

source: Doctype. ( Se il sito contiene &lt;! DOCTYPE&gt; )
es_es: Doctype. ( Si el sitio contiene &lt;! DOCTYPE&gt; )
fr_fr: Doctype. ( Si le site contient &lt;! DOCTYPE&gt; )
hu_hu: Doctype. ( Ha az oldal tartalmaz &lt;! DOCTYPE&gt; )
id_id: Doctype. ( Jika situs berisi &lt;! DOCTYPE&gt; )
ja_ja: Doctype. ( サイトが含まれている場合 &lt;! DOCTYPE&gt; )
pl_pl: Doctype. ( Jeśli strona zawiera &lt;! DOCTYPE&gt; )
pt_br: Doctype. ( Se o site contiver &lt;! DOCTYPE&gt; )
ru_ru: Doctype. ( Если сайт содержит &lt;! DOCTYPE&gt; )
zh_sg: Doctype. ( 如果网站包含 &lt;! DOCTYPE&gt; )

source: Seleziona se vuoi far apparire il link dell&#39;autore del plugin.
es_es: Seleccione si desea que aparezca el enlace del autor del plugin.
fr_fr: S&eacute;lectionnez si vous voulez faire appara&icirc;tre le lien de l&#39;auteur du plugin.
hu_hu: Válassza ki, ha szeretné, hogy hozza fel a kapcsolatot a szerző a plugin.
id_id: Pilih jika Anda ingin membuka link dari penulis plugin.
ja_ja: あなたは、プラグインの作者のリンクを表示させたい場合に選択します。
pl_pl: Wybierz, czy chcesz otworzyć link do autora wtyczki.
pt_br: Escolha se você quiser abrir o link do autor do plugin.
ru_ru: Выберите, если вы хотите, чтобы открыть ссылку на автора плагина.
zh_sg: 选择，如果你想提出的插件作者的链接。

source: Se il mio lavoro ti &eacute; stato utile e hai riguadagnato i soldi persi,
es_es: Si mi trabajo ha sido &uacute;til para usted y usted recuperar el dinero perdido,
fr_fr: Si mon travail a &eacute;t&eacute; utile pour vous et vous regagner l&#39;argent perdu,
hu_hu: Ha a munka nem volt hasznos az Ön számára, és visszanyerni az elvesztett pénzt,
id_id: Jika pekerjaan saya telah berguna untuk Anda dan Anda mendapatkan kembali uang yang hilang,
ja_ja: 私の仕事はあなたに有用であったし、失われたお金を取り戻す場合は、
pl_pl: Jeśli moja praca jest przydatna i odzyskać utracone pieniądze,
pt_br: Se o meu trabalho tem sido útil para você e você recuperar o dinheiro perdido,
ru_ru: Если моя работа была полезна для вас, и вы вернуть потерянные деньги,
zh_sg: 如果我的工作一直对你有用，你夺回失去的钱，

source: perch&eacute; non pensi di offrirmi un bel caff&eacute;?
es_es: &#380;por qu&eacute; no me ofrece un buen caf&eacute;?
fr_fr: pourquoi tu ne me proposez pas un bon caf&eacute;?
hu_hu: miért nem kínál nekem egy jó kávét?
id_id: kenapa tidak Anda menawarkan saya kopi yang bagus?
ja_ja: なぜあなたは私に素敵なコーヒーを提供していない？
pl_pl: dlaczego nie oferują mi piękny kawy?
pt_br: por que você não me oferecer um bom café?
ru_ru: почему бы вам не предложить мне хороший кофе?
zh_sg: 你为什么不给我一个很好的咖啡吗？

source: Url File Audio
es_es: Archivo de audio Url
fr_fr: Url fichier audio
hu_hu: Url Audio File
id_id: url Audio berkas
ja_ja: URL オーディオファイル
pl_pl: Url pliku audio
pt_br: URL do arquivo de áudio
ru_ru: Адрес аудио-файл
zh_sg: 网址音频文件

source: Ripeti File
es_es: Repetici&oacute;n de Archivo
fr_fr: R&eacute;p&eacute;tition de fichier
hu_hu: fájl ismétlése
id_id: Berkas ulangi
ja_ja: ファイルリピート
pl_pl: Powtarzanie pliku
pt_br: Repita Arquivo
ru_ru: Повторите файла
zh_sg: 文件重复
