Repository: common-repository/better-stop-adblock
Catalog: languages/better-stop-adblock-*.po.po
Languages: de_de

source: Messaggio. <br /><br />** Compilare il Testo &gt;&gt;&gt;<br />( Lasciare vuoto per Default )
de_de: Nachricht. <br /><br />** Bitte geben Sie den Text &gt;&gt;&gt;<br />( Freilassen um Standard )

source: Impostazioni
de_de: Einstellungen

source: Messaggio.
de_de: Beitrag.

source: Immagine.
de_de: Bild.

source: Url Immagine da Mostrare ai Visitatori. ( Lasciare vuoto per Default )
de_de: URL Bild von Messebesuchern. ( Freilassen um Standard )

source: Link Redirect Visitatori.
de_de: Verkn&uuml;pfen Redirect Besucher.

source: Titolo del Link.
de_de: Link-Titel.

source: Titolo da Assegnare al Link Redirect.
de_de: Titel Zuweisen Redirect-Links.

source: Tempo in secondi.
de_de: Zeit in Sekunden.

source: Tempo di attesa prima di chiudere il blocco. <br />( Lasciare vuoto per Disattivare )
de_de: Zeit vor dem Schlie&szlig;en des Blocks warten. <br /> ( Freilassen um Standard )

source: Testo Pulsante di Sblocco.
de_de: Text Knopf entriegeln.

source: Testo da Assegnare al Pulsante che Chiude la finestra di Blocco
de_de: Text auf die Schaltfl&auml;che, die das Fenster Verschluss schliesst Geben.

source: Clicca e seleziona il colore.
de_de: Klicken Sie auf und wählen Sie die Farbe.

source: Colore di Fondo della finestra di Blocco. ( Clicca e seleziona il colore )
de_de: Hintergrundfarbe des Fensterrahmens. ( Klicken Sie auf und wählen Sie die Farbe )

source: Colore del Testo della finestra di Blocco. ( Clicca e seleziona il colore )
de_de: Farbe des Textes Fensterrahmen. ( Klicken Sie auf und wählen Sie die Farbe )

source: Esempio: 95 (Default)
de_de: Beispiel: 95 (Default)

source: Grado di Trasparenza. ( Lasciare vuoto per Default )
de_de: Ma&szlig; an Transparenz. ( Freilassen um Standard )

source: Tempo di attesa prima di Intervenire. ( Lasciare vuoto per Default )
de_de: Wartezeit vor Einschreiten. ( Freilassen um Standard )

source: Tempo millisecondi.
de_de: Zeit Millisekunden.

source: Abilitazione Sessione.
de_de: Aktivieren Session.

source: Numero di volte per Sessione prima di intervenire. ( Lasciare vuoto per Disattivare )
de_de: Anzahl der pro Sitzung vor der Arbeit. ( Freilassen um Standard )

source: Plugin Abilitato sulle Pagine inserite in URL Pagina. <br />( Se URL Pagina &eacute; Vuoto, Disabilita il Plugin su tutto il sito )
de_de: Plugin auf Seiten in Seiten-URL eingefügt Aktiviert. <br /> (Wenn URL ist leer Seite, deaktivieren Sie das Plugin auf der gesamten Website)

source: Plugin Disabilitato sulle Pagine inserite in URL Pagina. <br />( Se URL Pagina &eacute; Vuoto, Abilita il Plugin su tutto il sito )
de_de: Behinderten Plugins auf Seiten im Seiten-URL eingefügt. <br /> ( Wenn URL ist leer Seite, aktivieren Sie die Plugin auf der gesamten Website )

source: URL Pagina. ( Se vuoto le opzioni riguardano tutto il sito )<br /><br /> Immettere un URL per ogni riga
de_de: URL Page. ( Wenn leer die Optionen beziehen sich auf die gesamte Website )<br /><br /> Geben Sie eine URL pro Zeile

source: No Doctype. ( Se il sito non contiene &lt;! DOCTYPE&gt; )
de_de: No Doctype. ( Wenn die Website nicht enth&auml;lt &lt;! DOCTYPE&gt; )

source: Doctype. ( Se il sito contiene &lt;! DOCTYPE&gt; )
de_de: Doctype. ( Wenn die Website enth&auml;lt &lt;! DOCTYPE&gt; )

source: Seleziona se vuoi far apparire il link dell&#39;autore del plugin.
de_de: W&auml;hlen Sie, wenn Sie, um das Link des Autors des Plugins wollen.

source: Se il mio lavoro ti &eacute; stato utile e hai riguadagnato i soldi persi,
de_de: Wenn meine Arbeit hat sich als n&uuml;tzlich erwiesen, und Sie wieder das Geld verloren,

source: perch&eacute; non pensi di offrirmi un bel caff&eacute;?
de_de: warum gehst du nicht bieten mir einen sch&ouml;nen Kaffee?

source: Url File Audio
de_de: URL Audiodatei

source: Ripeti File
de_de: Datei Wiederholen
